{
    "skills": [
         {
      "frase": "It’s intensely contemplative. It is almost hypnotic. It’s like putting your hand on the third rail of the universe. If you play Go seriously there is a chance that you will get exposed to this experience that is kinda like nothing else on the planet. Go is putting you at place where you’re always at the very farthest reaches of your capacity. There’s a reason that people have been playing Go for thousands and thousands of years. It’s not just that they want to understand Go. They want to understand what understanding is. And maybe that is truly what it means to be human."
  },

  {
      "frase": "Go is the most complex game ever invented by man. Beating a professional player at Go is a long standing grand challenge of AI research."
  },

  {
      "frase": "For me, Go is real life."
  },

  {
      "frase": "The game of Go is the Holy Grail of Artificial Intelligence."
  },

  {
      "frase": "So, we have to come up with some clever algorithm to mimic intuition."
  },

   {
      "frase": "[After losing to AlphaGo]: I feel something strange. I lose with a program, and I don’t feel myself anymore."
  },

  {
      "frase": "These specific ideas that are driving AlphaGo are going to drive our future. The technologies at the heart of AlphaGo, what are called Deep Neural Networks, which essentially mimic the web of neurons in the brain, it’s a very old idea, but recently, due to increases in computing power, these neural networks have become extremely powerful, almost over night."
  },

  {
      "frase": "Learning is the key thing here. It’s machine learning."
  },

  {
      "frase": "On the surface it’s a game, but inside, it has a very deep philosophy. The Go board reflects the individual who’s playing. The truth is going to show itself on the board. You won’t be able to hide it."
  },

  {
      "frase": "Before, he played for his country, for himself. But this time, he played for the human."
  },

  {
      "frase": "We can’t believe this. For us, it’s something very far. It can’t be coming now. It’s impossible. But in reality, it’s now."
  },

  {
      "frase": "I really believe in AlphaGo. Of course it’s natural for humans to want humans to win. I think that’s a natural response. But AlphaGo is human created. And I think that’s the ultimate sign of human ingenuity and cleverness. Everything AlphaGo does, it does because a human has either created the data that it learns from, created the learning algorithm that learns from that data, created the search algorithm; all of these things have come from humans. So, really this is a human endeavor."
  },


  {
      "frase": "I thought AlphaGo was based on probability calculation, and that it was merely a machine. But when I saw this move, I changed my mind. Surely, AlphaGo is creative. This move was really creative and beautiful."
  },

  {
      "frase": "The more I see this move, I feel something changed. Maybe for humans, we think it’s bad. But for AlphaGo, why not"
  },

  {
      "frase": "This move made me think about Go in a new light. What does creativity mean in Go? It was a really meaningful move."
  },

  {
      "frase": "You feel elated, and you feel a little bit scared. There is something, I think frightening to people about a machine that learns on its own."
  },

  {
      "frase": "The tendency to anthropomorphize AI systems is one of the big obstacles in the way of actually trying to understand how AI might impact the world in the future."
  },

  {
      "frase": "We’re really closer to a smart washing machine than to Terminator. If you look at today’s AI, we are really very nascent. I’m extremely excited and passionate about AI’s potential, but AI is still very limited in its power."
  },

  {
      "frase": "I think people are right to think that there is a danger that as we continue to improve these systems, that we might miss that threshold where we do cross over into danger. But the good news is that there are already people thinking about those dangers."
  },

  {
      "frase": "I couldn’t celebrate. It was fantastic that we had won. But there was this big part of me that saw this man trying so hard, and being so disappointed."
  },

  {
      "frase": "I heard people were shouting joy when it was clear that AlphaGo had lost the game. I think it is clear why. People felt helplessness and fear. It seemed like we humans are so weak and fragile. And this victory meant we could still hold our own. As time goes on, it will probably be very difficult to beat AI. But winning this one time, it felt like it was enough. One time was enough."
  },

  {
      "frase": "Of course, Go is a game…eventually machines will gain our confidence, because they will make a better guess than we could have made as humans."
  },

  {
      "frase": "What surprised me the most was that AlphaGo showed us that moves humans may have thought are creative, were actually conventional. I think this will bring a new paradigm to Go."
  },

  {
      "frase": "There are so many possible application domains where creativity in a different dimension to what humans can do could be immensely valuable to us, and I would just love to have more of those moments where we look back and say, ‘Yeah, that was just like move 37. Something beautiful occurred there.’ "
  },

  {
      "frase": "He improved through this machine. His humanness was expanded after playing this inanimate creation. And the hope is that that machine and in particular the technology behind it, could have the same effect with all of us."
  },

  {
      "frase": "I have grown through this experience. I will make something out of it with the lessons I have learned. I feel thankful and feel like I have found the reason I play Go. I realize it was really a good choice, learning to play Go. It has been an unforgettable experience."
  },

  {
      "frase": "This event is done. But for all the story, it is just the beginning. We don’t know."
  },

  {
      "frase": "Maybe [AlphaGo] can show humans something we’ve never discovered. Maybe it’s beautiful"
      }
    ],
}
